{
"Cartas" : [
    {
        "id":1,
        "titulo":"Nos últimos dias",
        "conteudo":"Olá ! Estou escrevendo esta carta para transmitir uma mensagem de consolo e esperança, fazendo um convite.\nTenho notado que muitas pessoas estão preocupadas com a falta de amor ao próximo. Na sua opinião, acha que as pessoas sempre foram assim ?\nA Bíblia predisse que as pessoas seriam assim nos últimos dias, conforme \"2 Timóteo 3:1-4\". Nesse texto, a Bíblia descreve as pessoas como arrogantes, ferozes e não dispostas a acordos, características relacionadas à falta de amor a Deus (1 João 4:8).\nGostaria de aprender mais sobre esse assunto ? Convido você a acessar o site \"Jw.org\". Nesse site você terá acesso ao curso da Bíblia online. Se desejar um estudo bíblico, pode me contatar nesse número XX XXXXX-XXXX."
    },

    {
        "id":2,
        "titulo":"Esperança para um futuro melhor",
        "conteudo":"Olá ! Escrevo essa carta para passar uma mensagem animadora à você.\nVárias pessoas hoje sofrem muito com diversos problemas como ansiedade, perda de um ente querido, ou até mesmo dores físicas. Será que um dia podemos confiar que tudo isso vai passar ? A Bíblia nos dá a resposta !\nA Bíblia nos explica porque há tanto sofrimento no mundo, e, não só isso, ela também nos promete que um dia \"Não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor\" (Apocalipse 21:4).\nAlgumas pessoas esperam que o mundo melhore, mas elas não podem ter certeza de que isso vai acontecer. A Bíblia, por outro lado, nos da confiança e certeza disso, se a examinarmos com cuidado.\nConvido você a estudar a Bíblia comigo. Por favor entre em contato nesse número XX XXXXX-XXXX. Você também pode acessar o site \"Jw.org\"."
    },

    {
        "id":3,
        "titulo":"Quem é Deus",
        "conteudo":"Olá ! Escrevo essa carta para passar uma mensagem animadora à você. \nNa história humana, muitas pessoas adoravam diversos deuses. Mas a Bíblia fala que um Deus \"é maior do que todos os outros deuses\" (2 Crônicas 2:5). A Bíblia fala quem ele é: \"Eu sou Jeová. Esse é o meu nome\" (Isaías 42:5,8). Jeová quer que você aprenda mais sobre ele, tanto que fez questão de incluir seu nome na Bíblia (Jeová) mais de 7 mil vezes ! Jeová, o Deus todo poderoso, quer que você o conheça e se achegue à ele. Por esse motivo, o convido a estudar Bíblia comigo, para aprender mais sobre esse Deus e sua palavra para nós. Por favor entre em contato comigo por esse número XX XXXXX-XXXX. Você também pode acessar o site \"Jw.org\"."
    },
    {
        "id":4,
        "titulo":"Como é Deus",
        "conteudo":"Olá ! Como você acha que Deus é ? A Bíblia diz em \"João 4:24\" que Deus é espírito, portanto ele vive no céu, em um mundo espiritual e é por isso que não podemos vê-lo. Só que conhecer a Deus não é só saber disso. Por meio da Bíblia, podemos aprender mais sobre Deus e descobrir que, embora espírito, ele seja uma pessoa real, com qualidades e sentimentos maravilhosos. Por exemplo, em \"Salmo 37:28\", diz-se que Jeová ama a Justiça. Ele também tem \"grande compaixão e é misericordioso\" (Tiago 5:11). Jeová salva os que estão desanimados (Salmo 34:18). E você sabia que as nossas ações individuais afetam como Jeová se sente ? Sem dúvidas são muitas as qualidades do Criador do Universo, e ele quer que você o conheça, por meio da Bíblia. Por esse motivo, caso desejar, posso ajudar-lhe a adquirir um estudo Bíblico. Por favor entre em contato comigo por esse número XX XXXXX-XXXX. Você também pode acessar o site \"Jw.org\"."
    },
    {
        "id": 5,
        "titulo": "Amizade com Deus",
        "conteudo": "Olá ! Será que é possível ser amigo de Deus ? Olhe o que esse texto bíblico nos diz: Salmo 25:14 - \"A amizade íntima com Jeová pertence aos que o temem\". Note que aqui o texto diz apenas uma das qualidades que devemos desenvolver para sermos amigos de Deus: O temor a ele. Entretanto, não é só isso que significa ter uma amizade com Jeová. Tiago 4:8 diz \"Acheguem-se a Deus e ele se achegará a vocês\". Viu como podemos nos aproximar de Deus ? E na Bíblia, Jeová diz tudo o que precisamos fazer para nos achegarmos a ele. Podemos \"lançar sobre ele toda a ansiedade\" - (1 Pedro 5:7). Que bela amizade não é mesmo ? Por esse motivo, o convido a estudar a Bíblia comigo, para te ajudar a conhcer mais a Deus. Por favor entre em contato comigo por esse número XX XXXXX-XXXX. Você também pode acessar o site \"Jw.org\"."
    }
]
}